@extends('layouts.app')

@section('content')
  <div class="container py-4">
    <h3>キャンセルポリシー</h3>
    <div class="mt-4">
      <p>当店では、すべての商品をお客様からのご注文を受けてから、一点一点丁寧にお作りしております。商品の特性と品質保持の観点から、以下のキャンセルポリシーを定めております。</p>
      <h5>ご注文の確定について</h5>
      <p>ご注文完了後、当店より「ご注文内容確認メール」をお送りいたします。<br />この確認メールをもって、ご注文確定となります。</p>
      <h5>キャンセル・変更について</h5>
      <p>ご注文確定後（確認メール送信後）のキャンセル・変更は一切お受けできません。<br />生花・プリザーブドフラワーを問わず、すべての商品がオーダーメイドでのご対応となるため、ご注文確定後のキャンセルはキャンセル料として商品代金の100％を申し受けます。</p>
      <h5>ご注文のタイミングについて</h5>
      <p>ご注文はお届けご希望日の3日前までにお願いいたします。<br />お急ぎのご注文や特別なご要望がある場合は、事前にDMまたはメールにてご相談ください。</p>
    </div>
  </div>

@endsection

@section('css')
<style type="text/css">
</style>
@stop